Repository: muhammadnur777/Kinder_Garden
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz haqimizda
ru: Про нас

source: Darslar
ru: Уроки

source: Biz bilan bog'lanish
ru: Связаться с нами

source: Madina Kidsland – ta'lim va mehr maskani! 🏰 Madina Kidsland – bu siz istagan va izlagan, har bir bolaga individual yondashadigan bog'cha! Bu yerda: 😊 Rus va ingliz tillari chuqur o‘rgatiladi 🧘🏻 Gimnastika orqali bolajonlar salomatligi va faolligi ta'minlanadi 💆‍♀️ Logoped va massaj xizmatlari bolajonlarimizning sog‘lom rivojlanishiga xizmat qiladi 🍛 5 mahal halol ovqat farzandingiz ratsionini mazali va foydali qiladi 👥 Kam sonli guruhlar esa har bir bola e’tiborda bo'lishini kafolatlaydi 😊 Individual yondashuv bilan har bir kichkintoy alohida qadrli bo'ladi. ➡️Shoshiling. Joylar soni cheklangan. Bugunoq ro‘yxatdan o‘ting. Farzandingizning baxtli bolaligi uchun to‘g‘ri tanlov — Madina Kidsland! 📲 Murojaat qiling:
ru: Madina Kidsland — место образования и заботы! 🏰 Madina Kidsland — это детский сад, который вы искали, с индивидуальным подходом к каждому ребёнку! Здесь: 😊 Русский и английский языки преподаются углублённо 🧘🏻 Благодаря гимнастике обеспечивается здоровье и активность детей 💆‍♀️ Услуги логопеда и массажиста способствуют здоровому развитию наших малышей 🍛 Пятиразовое халяльное питание делает рацион вашего ребёнка вкусным и полезным 👥 Малочисленные группы гарантируют внимание к каждому ребёнку 😊 Индивидуальный подход делает каждого малыша особенно ценным. ➡️ Поторопитесь. Места ограничены. Зарегистрируйтесь сегодня. Правильный выбор для счастливого детства вашего ребёнка — Madina Kidsland! 📲 Обращайтесь:

source: Aloqada bolish
ru: Быть на связи

source: Home
ru: Дом

source: odamlar soni
ru: Кол-во детей

source: Aloqada Bo'lish
ru: Быть на связи

source: Beruniy shoh ko'chasi 8A, Тоshkent, Toshkent, Узбекистан
ru: Проспект Беруний 8А, Ташкент, Ташкент, Узбекистан

source: Bog'cha jihozlari
ru: Садик оснащен

source: Tillar
ru: Языки

source: Rus va ingliz tillari chuqur o‘rgatiladi
ru: Русский и английский языки преподаются углубленно

source: 5 mahal ovqat
ru: 5 разовая еда

source: 5 mahal halol ovqat farzandingiz ratsionini mazali va foydali qiladi
ru: 5 разовая халяльная еда сделает рацион вашего ребенка вкусным и полезным

source: Gimnastika
ru: Гимнастерка

source: Gimnastika orqali bolajonlar salomatligi va faolligi ta'minlanadi
ru: Гимнастика обеспечивает здоровье и активность детей

source: Kam sonli guruhlar
ru: Мало групп

source: Kam sonli guruhlar esa har bir bola e’tiborda bo'lishini kafolatlaydi
ru: Небольшие группы гарантируют, что каждому ребенку будет уделено индивидуальное внимание

source: Vaqti
ru: Время
